
        <!-- Page Title -->
		<div class="section section-breadcrumbs">
			<div class="container">
				<div class="row">
					<div class="col-md-12">
						<h1>Центральний міський стадіон</h1>
					</div>
				</div>
			</div>
		</div>
        
        <div class="section">
	    	<div class="container">
				<div class="row">
				<div class="col-sm-4">
				<img class="img-responsive" src="templates/img/portfolio/6.jpg" alt="ЦМС">
				<br>
				<img class="img-responsive" src="templates/img/portfolio/7.jpg" alt="ЦМС">
				</div>
				<div class="col-sm-8">
						<h3>Центральний міський стадіон - головна спортивна споруда міста Вінниці та Вінницької області. </h3>
						<p>
							Вміщує 24 тисячі глядачів, займає територію 59881 кв.м. Центральний міський стадіон працює для надання послуг у сфері фізичної культури та спорту мешканцям міста Вінниці,  ДЮСШ, студентам, працівникам державних структур міста, підприємствам міста, любителям бігу  та здорового способу життя з 6-00 год. ранку до 21-00 год. щоденно, крім неділі.
						</p>
						<p>
							Центральний міський стадіон приймав  Олімпійський вогонь літньої Олімпіади 1980 року. У різні роки  проводились масові фізкультурно-спортивні заходи, фестивалі та концерти.  Комплекс спортивних споруд, які обслуговують працівники стадіону складається з 5 спортивних залів,роздягалень, душових, загальною площею 1700 кв.м., готельних приміщень площею 800 кв.м. В спортивних залах Центрального міського стадіону  щоденно  проводять заняття близько 300 спортсменів.
						</p>
				</div>
			</div>
		</div>
<hr>		

<hr>

