
        <!-- Page Title -->
		<div class="section section-breadcrumbs">
			<div class="container">
				<div class="row">
					<div class="col-md-12">
						<h1>Історія КП "Центральний міський стадіон"</h1>
					</div>
				</div>
			</div>
		</div>
        
        <div class="section">
	    	<div class="container">
				<div class="row">
				<div class="col-sm-4">
				<img class="img-responsive" src="templates/img/portfolio/4.jpg" alt="ЦМС">
				<br>
				<img class="img-responsive" src="templates/img/portfolio/5.jpg" alt="ЦМС">
				</div>
				<div class="col-sm-8">
						<h3>Центральний міський стадіон - головна спортивна споруда міста Вінниці та Вінницької області. </h3>
						<p>
							Вміщує 24 тисячі глядачів, займає територію 59881 кв.м. Центральний міський стадіон працює для надання послуг у сфері фізичної культури та спорту мешканцям міста Вінниці,  ДЮСШ, студентам, працівникам державних структур міста, підприємствам міста, любителям бігу  та здорового 			способу життя з 6-00 год. ранку до 21-00 год. щоденно, крім неділі.
						</p>
						<p>
							Центральний міський стадіон приймав  Олімпійський вогонь літньої Олімпіади 1980 року. У різні роки  проводились масові фізкультурно-спортивні заходи, фестивалі та концерти.  Комплекс спортивних споруд, які обслуговують працівники стадіону складається з 5 спортивних залів, роздягалень, душових, загальною площею 1700 кв.м., готельних приміщень площею 800 кв.м. В спортивних залах Центрального міського стадіону  щоденно  проводять заняття близько 300 спортсменів.
						</p>						
						<p>
							Працівниками підприємства обслуговується футбольне поле ЦМС  площею 8800 кв.м., футбольне поле стадіону «Темп» та футбольне поле по вул. Ватутіна,18Б.  
						</p>
						<p>
							У даний час на Центральному міському стадіоні функціонують п’ять спортивних залів:
						</p>
						<ul>
							<li> - спортивний зал боротьби  площею - 534м2;</li>
							<li> - зал настільного тенісу площею – 300м2</li>
							<li> - зал «Здоров’я»  площею – 230м2</li>
						</ul>

						<p>
							Загальна площа спортивних залів, роздягалень, душових, які функціонують протягом тижня з 8-00 до 21-00, складає 1700 кв. м
						</p>
						
		</div>
		</div>
		</div>
<hr>		

<hr>

