
        <!-- Page Title -->
		<div class="section section-breadcrumbs">
			<div class="container">
				<div class="row">
					<div class="col-md-12">
						<h1>Керівництво</h1>
					</div>
				</div>
			</div>
		</div>
        
        <div class="section">
	    	<div class="container">
				<div class="row">
				<div class="col-sm-4">
				<img class="img-responsive" src="templates/img/team/rudenko.jpg" alt="ЦМС">
				</div>
				<div class="col-sm-8">
						<h2>Руденко Сергій Володимирович</h2>
						<h3>Директор КП "Центральний міський стадіон" </h3>
						<p>
							1976-1992 р.р.  гравець  футбольної команди  майстрів «Локомотив», «Нива»  м. Вінниця. 
						</p>
						<p>
							З 1976 по 1978 рік служив на строковій військовій службі в Радянській Армії .
						</p>						
						<p>
							В 1979-1984 р.р. навчання в  Вінницькому  державному педагогічному інституті ім. М. Островського. 
						</p>
						<p>
							Був капітаном команди, провів 414 матчів Першості Радянського Союзу. Автор ювілейного – 1500 голу за всю історію виступів футбольної  команди  майстрів  м. Вінниці в першостях Радянського Союзу.
						</p>
						<p>
							Після закінчення спортивної кар'єри працював комерційним директором  в управлінні культури. З 1995 року перейшов працювати у приватну фірму заступником директора, а з 1996 р. по 2002 рік працював директором фірми. З 2002 р. по 2003р. працював  директором МДЮСШ № 6  м. Вінниці.
						</p>
						<p>
							З 2003 року директор  КП «Центральний міський стадіон»  
						</p>
						<h2>Структура підприємства</h2>
						<p>
							Директор: Руденко Сергій Володимирович<br>
							Головний бухгалтер: Аношкіна Ірина Миколаївна<br>
							Завідуюча господарством: Ковалюк Емілія Герасимівна
						</p>
						
				</div>
			</div>
		</div>
<hr>		

<hr>

