
        <!-- Page Title -->
		<div class="section section-breadcrumbs">
			<div class="container">
				<div class="row">
					<div class="col-md-12">
						<h1>Послуги КП "ЦМС"</h1>
					</div>
				</div>
			</div>
		</div>
        
        <div class="section">
	    	<div class="container">
				<div class="row">
				<div class="col-sm-12">
				<img class="img-responsive" src="templates/img/slides/1.jpg" alt="Full Width Banner Image">
				</div>
				<div class="col-sm-12">
						<hr>
						<h2>Предметом діяльності Підприємства є:</h2>
						<ul>
							<li>проведення футбольних матчів, проведення виставок, проведення
концертів;</li>
							<li>здача в оренду приміщень з погодинною оплатою;</li>
							<li>продаж квитків на футбольні матчі, концерти, культурно-спортивні
заходи;</li>
							<li>виготовлення та встановлення спортивного обладнання;</li>
							<li>проведення спортивних змагань;</li>
							<li>здійснення охоронної діяльності;</li>
							<li>складське господарство;</li>
							<li>послуги автостоянки;</li>
							<li>здійснення підготовки всебічно розвинених юних спортсменів високої
кваліфікації, забезпечення зміцнення їх здоров’я та різнобічний фізичний
розвиток;</li>
							<li>здійснення підготовки всебічно розвинених юних спортсменів високої
кваліфікації, забезпечення зміцнення їх здоров’я та різнобічний фізичний
розвиток;</li>
							<li>надання послуг в галузі фізичної культури, туризму і спорту;</li>
						</ul>						
					</div>
				</div>
			</div>
		</div>

<hr>		

	
