
        <!-- Page Title -->
		<div class="section section-breadcrumbs">
			<div class="container">
				<div class="row">
					<div class="col-md-12">
						<h1>Спортивний комплекс "Вінниця"</h1>
					</div>
				</div>
			</div>
		</div>
        
        <div class="section">
	    	<div class="container">
				<div class="row">
				<div class="col-sm-4">
				<img class="img-responsive" src="templates/img/portfolio/1.jpg" alt="Інтеграл">
				</div>
				<div class="col-sm-8">
						<h3>Cпортивний комплекс "Вінниця"</h3>
						<p>
							Спортивний комплекс площею більше 3,4 тис кв.м. за радянських часів був потужною спортивною базою. Раніше СК Вінниця знаходився на балансі військового шпиталя, а кілька років тому перейшов у підпорядкування Повітряних сил. Спортивний комплекс довгий час носив назву "Спортивний комплекс армії" (СКА) 
						</p>
						<p>
							Відвідувачами комплексу є не тільки військовослужбовці, а й звичайні вінничани, але через те, що басейн вже більше 15 років не працює, а спортивні зали мають застаріле обладнання та потребують комплексного ремонту, комплекс відвідує значна кількість людей.
						</p>
						<p>
							Адреса: м. Вінниця, вул. Академіка Янгеля, 48
						</p>
				</div>
			</div>
		</div>
<hr>		

<hr>

